[
    {
        "id": "kafka_char",
        "name": "Kafka",
        "elemento": "Rayo",
        "path": "Nihilidad",
        "faction": "Cazadores de Stellaron",
        "img": null,
        "desc": "Una de las miembros de los Cazadores de Stellaron la cual es incapaz de sentir miedo por naturaleza. Es una criminal muy buscada por la Corporacion Interastral de la Paz pero no es obstaculo para ella, ya que no solo cuenta con habilidades de combate formidables, si no que puede hipnotizar y controlar a la gente "
    },
    {
        "id": "welt_char",
        "name": "Welt Yang (Joachim Nokianvirtanen)",
        "elemento": "Imaginario",
        "path": "Nihilidad",
        "faction": "Expreso Astral",
        "img": null,
        "desc": "El antiguo soverano de la organizacion Anti-entropia y salvador de la destruccion del mundo, hoy en dia recorre el cosmos dentro del Expreso Astral, usando su increible poder de crear agujeros negros y curvar el espacio tiempo para salvar a mundos devastados con su conocimiento veterano."
    },
    {
        "id": "blackSwan_char",
        "name": "Cisne Negro",
        "elemento": "Viento",
        "path": "Nihilidad",
        "faction": "Jardin de la recolección",
        "img": null,
        "desc": "Antes una humana, Cisne negro renunció a su forma fisica para convertirse en una Guardarecuerdos (o Memokeeper) con el unico objetivo de viajar por el cosmos en busqueda de recuerdos de todo tipo. Su enigmatica pero elegante forma de ser cautiva a cualquier persona que interactue con ella, si es que se da la oportunidad."
    },
    {
        "id": "castorice_char",
        "name": "Castorice",
        "elemento": "Cuantico",
        "path": "Remembranza",
        "faction": "Herederos de Crisos",
        "img": null,
        "desc": "Castorice, la encarnacion del dios de la muerte e hija del Rio de las almas, es parte de los Herederos de Crisos los cuales luchan contra los titanes buscando como recompensa sus Yescas con el fin de ascender a semidioses. Ella, pese a no poder tocar nada que este vivo, ya que drena su vida con el tacto, lucha por la vida en la ciudad de Amphoreus en busqueda de paz."
    }
]